{
"storyList" : [

	{
		"PART_1" : "I'm feeling so burned out..! I need a break, and I really like the sound of your idea. Name's [name], by the way!",
		"PART_2" : "It's so relaxing out here... I'm starting to feel less braindead already!",
		"PART_3" : "This has been great, and I feel so much more stable now - I think I'm in the right headspace to get back to my passions. See you around!",
		"PART_4" : "Hey! Great to see you again, and this place looks better than ever! Take a break if you're feeling tired though, okay? We can handle things here if you do!"
	},

	{
		"PART_1" : "Hi, I'm... um... [name]! I'd like to come with you, if that's okay..!",
		"PART_2" : "Sorry for the awkward introduction - I'm still getting used to saying '[name]' out loud... but it feels easier to do that here.",
		"PART_3" : "It's been wonderful spending time around people who are so accepting of me; I'm feeling so much more confident about myself, knowing you all have my back!",
		"PART_4" : "Hiiiii!! Guess who got their name officially changed on their passport today?!"
	},
	
	{
		"PART_1" : "Are you serious? A Jam-making commune? Sounds amazing! I'm [name]",
		"PART_2" : "I didn't know I'd find cooking Jam so enjoyable, I'm getting pretty good at it too!",
		"PART_3" : "I've loved making Jam but I think I want to take this 'cooking' thing more seriously, I'm leaving to travel and learn new recipies!",
		"PART_4" : "Thanks for the invite, it's great to see you again! I've learnt so much about cooking, you should let me make something for you sometime!"
	},
	
	{
		"PART_1" : "Oh hey, I'm [name]. I'm not really a people-person but spending some time away from the city might be good for me.",
		"PART_2" : "I've never been great at connecting with people but I've been chatting non-stop to [otherfriend] since I arrived! I've surprised myself!",
		"PART_3" : "I've really enjoyed my time here, I never realised just how much I missed by keeping to myself all this time. I've decided to leave to try and reconnect with the wider world.",
		"PART_4" : "It's great to see you! I've been doing really well. Sharing stories and experiences with others has become such a big part of my life now. I'd never have gotten here without your help!"
	},
	
	{
		"PART_1" : "I'd be up for making some Jam! To be honest I could do with getting away from my family. I'm [name]!",
		"PART_2" : "It's refreshing being around people who understand me, I don't know why my family found it so hard.",
		"PART_3" : "It's been a tough decision but I think I need to go back and try one last time to get my family to understand. I didn't have the confidence before but I feel like I'm up to the task now.",
		"PART_4" : "Hey, it's been a while huh? About my family...they didn't really get it, or even try to understand me, so I moved out for good. I realised that people like you are the family I should be holding onto."
	},
	
	{
        "PART_1" : "I'm sick of the hustle and bustle. I'm [name]",
        "PART_2" : "It's much more peaceful out here...",
        "PART_3" : "I feel reinvigorated!",
        "PART_4" : "Partying is much better under a big sky!"
    },

    {
        "PART_1" : "I can't stay in that house a moment longer. I'm [name]",
        "PART_2" : "I finally feel a sense of freedom.",
        "PART_3" : "I got a place near the river in a nearby town!",
        "PART_4" : "It's nice to see my friends before I move to the next town."
    },

    {
        "PART_1" : "My parents don't understand why this matters so much to me. I'm [name]",
        "PART_2" : "I've made a new family here at the commune.",
        "PART_3" : "Me and [otherfriend] are moving in together!",
        "PART_4" : "I'm so excited to live with someone likeminded."
    },

    {
        "PART_1" : "I feel like I'm not contributing, working at a dead-end job all day. I'm [name].",
        "PART_2" : "Working together to make things with my hands feels so rewarding!",
        "PART_3" : "I'm opening my own business!",
        "PART_4" : "I can't believe how much jam we made together!"
    },
	
	{
		"PART_1" : "I'll join! I'm [name]!",
		"PART_2" : "Thinking about Jam",
		"PART_3" : "Thanks but I gtg",
		"PART_4" : "Party."
	},
	
	{
		"PART_1" : "Hello! I'm [name]! I just quit my job",
		"PART_2" : "Have you spoken to [otherfriend]? They are really cool! We've been bonding over our shared experiences",
		"PART_3" : "This was amazing! I'll never forget the friends I made here. I'm off to travel the world!",
		"PART_4" : "Hoi! Bonjour! Ola! I learned so much in my travels"
	}
	
	]
}